Repository: mattwiebe/The-Erudite
Catalog: translation/*.po
Languages: be_by, de_de, es_es, fr_fr, id_id, it_it, pl_pl, pt_br, sv_se, tr_tr

source: Not Found
be_by: Не знойдзена
de_de: Nicht gefunden
es_es: No encontrado
fr_fr: Erreur
id_id: Tidak Ditemukan
it_it: Non trovato
pl_pl: Nie znaleziono
pt_br: Nada encontrado.
sv_se: Hittades ej
tr_tr: Bulunamadı

source: Apologies, but we were unable to find what you were looking for. Perhaps searching will help.
de_de: ’tschuldigung, aber es war uns leider nicht möglich das zu finden, was du sehen wolltest. Vielleicht hilft eine Suche.
es_es: Disculpa, pero no hemos sido capaces de encontrar lo que estabas buscando. Quizá hacer una búsqueda ayudaría.
fr_fr: Désolé, la ressource que vous cherchez a été supprimée, ou bien son nom a été changé. Assurez-vous que son nom est orthographié correctement.
id_id: Maaf, namun kami tidak dapat menemukan apa yang Anda tuju. Mungkin menelusuri akan membantu
it_it: Mi spiace, ma non siamo stati in grado di trovare quello che stavi crecando.
pl_pl: Nie ma tu poszukiwanej przez Ciebie rzeczy. Skorzystaj z funkcji szukania.
pt_br: Não foi possível encontrar o que procura. Tente usar a busca do site.
tr_tr: Üzgünüz, fakat aradığınızı ne yazık ki bulamıyoruz. Belki, yapacağınız bir arama size yardımcı olacaktır.

source: Find
be_by: Пошук
de_de: Finden
es_es: Buscar
fr_fr: Chercher
id_id: Temukan
it_it: Trova
pl_pl: Znajdź
pt_br: Encontrar
sv_se: Hitta
tr_tr: Bul

source: Daily Archives: <span>%s</span>
be_by: Архівы па днях: <span>%s</span>
de_de: Tagesarchive: <span>%s</span>
es_es: Archivos diarios: <span>%s</span>
fr_fr: Archives du jour : <span>%s</span>
id_id: Arsip Harian: <span>%s</span>
it_it: Archivi giornalieri: <span>%s</span>
pl_pl: Archiwum dzienne: <span>%s</span>
pt_br: Arquivos diários: <span>%s</span>
sv_se: Arkiv per dag: <span>%s</span>
tr_tr: Günlük Arşiv: <span>%s</span>

source: Monthly Archives: <span>%s</span>
be_by: Архівы па месяцах: <span>%s</span>
de_de: Monatsarchive: <span>%s</span>
es_es: Archivos mensuales: <span>%s</span>
fr_fr: Archives du mois : <span>%s</span>
id_id: Arsip Bulanan: <span>%s</span>
it_it: Archivi mensili: <span>%s</span>
pl_pl: Archiwum miesięczne: <span>%s</span>
pt_br: Arquivos mensais: <span>%s</span>
sv_se: Arkiv per månad: <span>%s</span>
tr_tr: Aylık Arşiv: <span>%s</span>

source: Yearly Archives: <span>%s</span>
be_by: Архівы па гадах: <span>%s</span>
de_de: Jahresarchive: <span>%s</span>
es_es: Archivos anuales: <span>%s</span>
fr_fr: Archives de l'année : <span>%s</span>
id_id: Arsip Tahunan: <span>%s</span>
it_it: Archivi annualis: <span>%s</span>
pl_pl: Archiwum roczne: <span>%s</span>
pt_br: Arquivos anuais: <span>%s</span>
sv_se: Arkiv per år: <span>%s</span>
tr_tr: Yıllık Arşiv: <span>%s</span>

source: Blog Archives
be_by: Архівы блога
de_de: Blogarchive
es_es: Archivos del blog
fr_fr: Archives du blogue
id_id: Arsip Blog
it_it: Archivi del blog
pl_pl: Archiwum bloga
pt_br: Arquivos do Blog
sv_se: Bloggarkiv
tr_tr: Blog Arşivleri

source: Permalink to %s
be_by: Сталая спасылка на %s
de_de: Permalink zu %s
es_es: Enlace permanente a %s
fr_fr: Lien permanent vers %s
id_id: Pranala tetap ke %s
it_it: Permalink a %s
pl_pl: Stały link do %s
pt_br: Link permanente para %s
sv_se: Direktlänk till %s
tr_tr: Buraya Permalink %s

source: Read More <span class="meta-nav">&rarr;</span>
be_by: Чытаць больш <span class="meta-nav">&rarr;</span>
de_de: Weiterlesen <span class="meta-nav">&rarr;</span>
es_es: Leer más <span class="meta-nav">&rarr;</span>
fr_fr: Lire la suite <span class="meta-nav">&rarr;</span>
id_id: Selanjutnya <span class="meta-nav">&rarr;</span>
it_it: Prosegui la lettura <span class="meta-nav">&rarr;</span>
pl_pl: Czytaj dalej <span class="meta-nav">&rarr;</span>
pt_br: Leia mais<span class="meta-nav">&rarr;</span>
sv_se: Läs vidare <span class="meta-nav">&rarr;</span>
tr_tr: Devamını Okuyun <span class="meta-nav">&rarr;</span>

source: By %s
be_by: Ад %s
de_de: Von %s
es_es: Por %s
fr_fr: Auteur : %s
id_id: Oleh %s
it_it: di %s
pl_pl: Autor %s
pt_br: Por %s
sv_se: Av %s
tr_tr: Tarafından %s

source: Posted in %s
be_by: Апублікавана ў %s
de_de: Geposted in %s
es_es: Archivado en %s
fr_fr: Catégorie : %s
id_id: Ditulis dalam %s
it_it: Publicato sotto %s
pl_pl: Przypisane kategorie %s
pt_br: Publicado em %s
sv_se: Publicerad i %s
tr_tr: Yazıldı %s

source: <span class="tag-links">Tagged
be_by: <span class="tag-links">Тэг
de_de: <span class="tag-links">Getagged
es_es: <span class="tag-llinks">Etiquetado
fr_fr: <span class="tag-links">Mots-clefs :
id_id: <span class="tag-links">Penanda
it_it: <span class="tag-links">con tag
pl_pl: <span class="tag-links">Otagowane
pt_br: <span class="tag-links">Etiquetas
sv_se: <span class="tag-links">Taggad
tr_tr: <span class="tag-links">Etiketlenmiş

source: Edit
be_by: Рэдагаваць
de_de: Bearbeiten
es_es: Editar
fr_fr: Modifier
id_id: Sunting
it_it: Modifica
pl_pl: Edytuj
pt_br: Editar
sv_se: Redigera
tr_tr: Düzenle

source: Comments (0)
be_by: Каментары (0)
de_de: Kommentare (0)
es_es: Comentarios (0)
fr_fr: Commentaires : 0
id_id: Tanggapan (0)
it_it: Commenti (0)
pl_pl: Nie ma jeszcze komentarzy
pt_br: Comentários (0)
sv_se: Kommentarer (0)
tr_tr: Yorumlar (0)

source: Comments (1)
be_by: Каментары (1)
de_de: Kommentare (1)
es_es: Comentarios (1)
fr_fr: Commentaires : 1
id_id: Tanggapan (1)
it_it: Commenti (1)
pl_pl: Komentarz (1)
pt_br: Comentários (1)
sv_se: Kommentarer (1)
tr_tr: Yorumlar (1)

source: Comments (%)
be_by: Каментары (%)
de_de: Kommentare (%)
es_es: Comentarios (%)
fr_fr: Commentaires : %
id_id: Tanggapan (%)
it_it: Commenti (%)
pl_pl: Komentarze (3)
pt_br: Comentários (%)
sv_se: Kommentarer (%)
tr_tr: Yorumlar (%)

source: <span class="meta-nav">&larr;</span> Older posts
be_by: <span class="meta-nav">&larr;</span> Старыя пасты
de_de: <span class="meta-nav">&larr;</span> Ältere Beiträge
es_es: <span class="meta-nav">&larr;</span> Entradas anteriores
fr_fr: <span class="meta-nav">&larr;</span> Articles plus anciens
id_id: <span class="meta-nav">&larr;</span> Tulisan sebelumnya
it_it: <span class="meta-nav">&larr;</span> Articoli precedenti
pl_pl: <span class="meta-nav">&larr;</span> Starsze wpisy
pt_br: <span class="meta-nav">&larr;</span> Posts antigos
sv_se: <span class="meta-nav">&larr;</span> Äldre inlägg
tr_tr: <span class="meta-nav">&larr;</span> Eski yazılar

source: Newer posts <span class="meta-nav">&rarr;</span>
be_by: Новыя пасты <span class="meta-nav">&rarr;</span>
de_de: Neuere Beiträge <span class="meta-nav">&rarr;</span>
es_es: Entradas más recientes <span class="meta-nav">&rarr;</span>
fr_fr: Articles plus récents <span class="meta-nav">&rarr;</span>
id_id: Tulisan selanjutnya <span class="meta-nav">&rarr;</span>
it_it: Articoli successivi <span class="meta-nav">&rarr;</span>
pl_pl: Nowsze wpisy <span class="meta-nav">&rarr;</span>
pt_br: Posts recentes <span class="meta-nav">&rarr;</span>
sv_se: Nyare inlägg <span class="meta-nav">&rarr;</span>
tr_tr: Yeni yazılar <span class="meta-nav">&rarr;</span>

source: Archives by Category
be_by: Архівы па катэгорыях
de_de: Archive nach Kategorie
es_es: Archivos por Categoría
fr_fr: Archives de la catégorie
id_id: Arsip berdasarkan Kategori
it_it: Archivi per categoria
pl_pl: Archiwum według kategorii
pt_br: Arquivos por Categoria
sv_se: Akriv per kategori
tr_tr: Kategoriye göre Arşivler

source: Archives by Month
be_by: Архівы па месяцах
de_de: Archive nach Monat
es_es: Archivos por mes
fr_fr: Archives du mois
id_id: Arsip berdasarkan Bulan
it_it: Archivi per mese
pl_pl: Archiwum wg miesięcy
pt_br: Arquivos por Mês
sv_se: Arkiv per månad
tr_tr: Ay'a göre Arşivler

source: Return to %s
be_by: Вярнуцца да %s
de_de: Zurück zu %s
es_es: Volver a %s
fr_fr: Retourner à %s
id_id: Kembali ke %s
it_it: Ritorna a %s
pl_pl: Powrót do %s
pt_br: Voltar para %s
sv_se: Återgå till %s
tr_tr: Buraya dön %s

source: Posted by %1$s on <abbr class="published" title="%2$sT%3$s">%4$s at %5$s</abbr>. Bookmark the <a href="%6$s" title="Permalink to %7$s" rel="bookmark">permalink</a>. Follow any comments here with the <a href="%8$s" title="Comments RSS to %7$s" rel="alternate" type="application/rss+xml">RSS feed for this post</a>.
be_by: Сделано на %1$s on <abbr class="published" title="%2$sT%3$s">%4$s at %5$s</abbr>. Закладка <a href="%6$s" title="Permalink to %7$s" rel="bookmark">permalink</a>.Соблюдайте все комментарии здесь с <a href="%8$s" title="Comments RSS to %7$s" rel="alternate" type="application/rss+xml">RSS лента для этого поста</a>.
de_de: Geposted von %1$s am <abbr class="published" title="%2$sT%3$s">%4$s um %5$s</abbr>. <a href="%6$s" title="Permalink zu %7$s" rel="bookmark">Permalink</a> als Lesezeichen speichern.
es_es: Enviado por %1$s el <abbr class="published" title="%2$sT%3$s">%4$s a las %5$s</abbr>. Guarda el <a href="%6$s" title="Enlace permanente a %7$s" rel="bookmark">enlace permanente</a>. Sigue los comentarios que se hagan en el <a href="%8$s" title="RSS de comentarios para %7$s" rel="alternate" type="application/rss+xml">RSS de los comentarios de esta entrada</a>.
fr_fr: Publié par %1$s le <abbr class="published" title="%2$sT%3$s">%4$s à %5$s</abbr>. Vous pouvez mettre un marque-page grâce au <a href="%6$s" title="Lien permanent vers %7$s" rel="bookmark">lien permanent</a>. Vous pouvez suivre les commentaires grâce au <a href="%8$s" title="Commentaires RSS de %7$s" rel="alternate" type="application/rss+xml">flux RSS de cet article</a>.
id_id: Ditulis oleh %1$s pada <abbr class="published" title="%2$sT%3$s">%4$s at %5$s</abbr>. Bookmark <a href="%6$s" title="Permalink to %7$s" rel="bookmark">permalink</a>. Ikuti tanggapan selanjutnya dengan <a href="%8$s" title="Comments RSS to %7$s" rel="alternate" type="application/rss+xml">Pemasok RSS untuk tulisan ini</a>.
it_it: Scritto da %1$s on <abbr class="published" title="%2$sT%3$s">%4$s at %5$s</abbr>. Aggiungi ai segnalibri questo <a href="%6$s" title="Permalink a %7$s" rel="bookmark">permalink</a>. Resta aggiornato sui commenti grazie al <a href="%8$s" title="RSS Commenti per %7$s" rel="alternate" type="application/rss+xml">feed RSS di questo articolo</a>.
pl_pl: Opublikowany przez %1$s dnia <abbr class="published" title="%2$sT%3$s">%4$s o %5$s</abbr>. Dodaj do zakładek <a href="%6$s" title="Link do %7$s" rel="bookmark">ten link</a>. Możesz śledzić komentarze dodawane do tego wpisu prenumerując <a href="%8$s" title="Kanał RSS komentarzy do %7$s" rel="alternate" type="application/rss+xml">specjalny kanał RSS</a>.
pt_br: Publicado por %1$s on <abbr class="published" title="%2$sT%3$s">%4$s at %5$s</abbr>. Favorite o <a href="%6$s" title="Link permanente para %7$s" rel="bookmark">permalink</a>. Siga os comentários com o <a href="%8$s" title="RSS para %7$s" rel="alternate" type="application/rss+xml">RSS feed para este post</a>.
sv_se: Publicerad av %1$s den <abbr class="published" title="%2$sT%3$s">%4$s kl. %5$s</abbr>. Bokmärk <a href="%6$s" title="Permalink to %7$s" rel="bookmark">permalink</a>. Följ kommentarerna till detta inlägg via<a href="%8$s" title="Comments RSS to %7$s" rel="alternate" type="application/rss+xml">RSS-flödet</a>.

source: View all posts by %s
be_by: Глядзець усе пасты ад %s
de_de: Alle Beiträge von %s anzeigen
es_es: Ver todas las entradas de %s
fr_fr: Voir tous les articles dont %s est l'auteur
id_id: Lihat semua artikel oleh %s
it_it: Visualizza tutti i post di %s
pl_pl: Zobacz wszystkie wpisy podpisane %s
pt_br: Ver todos os posts para %s
sv_se: Visa alla inlägg %s

source: <a class="comment-link" href="#respond" title="Post a comment">Post a comment</a> or leave a trackback: <a class="trackback-link" href="%s" title="Trackback URL for your post" rel="trackback">Trackback URL</a>.
be_by: <a class="comment-link" href="#respond" title="Post a comment">Добавить комментарий</a> или оставить Trackback: <a class="trackback-link" href="%s" title="Trackback URL for your post" rel="trackback">Trackback URL</a>.
de_de: <a class="comment-link" href="#respond" title="Kommentar erstellen">Erstelle einen Kommentar </a> oder hinterlasse ein Trackback: <a class="trackback-link" href="%s" title="Trackback-URL für deinen Beitrag" rel="trackback">Trackback-URL</a>.
es_es: <a class="comment-link" href="#respond" title="Envía un comentario">Envía un comentario</a> o deja un Trackback: <a class="trackback-link" href="%s" title="URL del Trackback para tu entrada" rel="trackback">URL del Trackback</a>.
fr_fr: <a class="comment-link" href="#respond" title="Laisser un commentaire">Laisser un commentaire</a> ou bien un rétrolien : <a class="trackback-link" href="%s" title="Adresse URL de rétrolien" rel="trackback">URL de rétrolien</a>.
id_id: <a class="comment-link" href="#respond" title="Post a comment">Tinggalkan sebuah tanggapan</a> atau tinggalkan lacak balik: <a class="trackback-link" href="%s" title="Trackback URL for your post" rel="trackback">URL lacak balik</a>.
it_it: <a class="comment-link" href="#respond" title="Lascia un commento">Lascia un commento</a> oppure invia un trackback: <a class="trackback-link" href="%s" title="URL trackback per il tuo post" rel="trackback">Trackback</a>.
pl_pl: <a class="comment-link" href="#respond" title="Dodaj komentarz">Dodaj komentarz</a> albo zostaw trackback: <a class="trackback-link" href="%s" title="Trackback URL" rel="trackback">Trackback URL</a>.
pt_br: <a class="comment-link" href="#respond" title="Poste um comentário">Poste um comentário</a> ou deixe um trackback: <a class="trackback-link" href="%s" title="Trackback para seu post" rel="trackback">Trackback</a>.
sv_se: <a class="comment-link" href="#respond" title="Post a comment">Plaats een opmerking</a> of een terugkoppeling: <a class="trackback-link" href="%s" title="Trackback URL voor uw bericht" rel="trackback">Trackback URL</a>.

source: Comments are closed, but you can leave a trackback: <a class="trackback-link" href="%s" title="Trackback URL for your post" rel="trackback">Trackback URL</a>.
be_by: Комментарии закрыты, но вы можете оставить трекбек: <a class="trackback-link" href="%s" title="Trackback URL for your post" rel="trackback">Trackback URL</a>.
de_de: Kommentare sind deaktiviert, aber du kannst ein Trackback hinterlassen: <a class="trackback-link" href="%s" title="Trackback-URL für deinen Beitrag" rel="trackback">Trackback-URL</a>.
es_es: Los comentarios están cerrados, pero puedes dejar un trackback: <a class="trackback-link" href="%s" title="URL del Trackback para tu entrada" rel="trackback">URL del Trackback</a>.
fr_fr: Les commentaires sont fermés, mais vous pouvez laisser un rétrolien : <a class="trackback-link" href="%s" title="Adresse URL de rétrolien" rel="trackback">URL de rétrolien</a>.
id_id: Tanggapan ditutup, namun Anda bisa meninggalkan lacak balik: <a class="trackback-link" href="%s" title="Trackback URL for your post" rel="trackback">URL lacak balik</a>.
it_it: I commenti non sono attivi, puoi comunque lasciare un trackback: <a class="trackback-link" href="%s" title="URL trackback per il tuo post" rel="trackback">Trackback</a>.
pl_pl: Komentowanie jest wyłaczone ale możesz zostawić trackback: <a class="trackback-link" href="%s" title="Trackback URL do twojego wpisu" rel="trackback">Trackback URL</a>.
pt_br: Comentários fechados, mas você pode deixar um trackback: <a class="trackback-link" href="%s" title="Trackback para este post" rel="trackback">Trackback /a>.
sv_se: Kommentarsfunktionen är avstängd, men du kan lämna en trackback: <a class="trackback-link" href="%s" title="Trackback URL for your post" rel="trackback">Trackback URL</a>.

source: Trackbacks are closed, but you can <a class="comment-link" href="#respond" title="Post a comment">post a comment</a>.
be_by: Trackbacks'и закрыты, но вы можете <a class="comment-link" href="#respond" title="Post a comment">оставить комментарий</a>.
de_de: Trackbacks sind deaktiviert, aber du kannst <a class="comment-link" href="#respond" title="Kommentar verfassen">einen Kommentar verfassen</a>.
es_es: Los trackback no están permitidos, pero puedes <a class="comment-link" href="#respond" title="Dejar un comentario">dejar un comentario</a>.
fr_fr: Les rétroliens sont fermés, mais vous pouvez <a class="comment-link" href="#respond" title="Laisser un commentaire">laisser un commentaire</a>.
id_id: Lacak balik ditutup, namun Anda bisa <a class="comment-link" href="#respond" title="Post a comment">meninggalkan sebuah tanggapan</a>.
it_it: I trackback non sono attivi, comunque puoi lasciare <a class="comment-link" href="#respond" title="Lascia un commento">un commento al post</a>.
pl_pl: Trackbacki są zamknięte ale możesz <a class="comment-link" href="#respond" title="Dodaj komentarz">dodać komentarz</a>.
pt_br: Trackbacks fechados, mas você pode <a class="comment-link" href="#respond" title="Postar um comentário">postar um comentário</a>.
sv_se: Trackbacksfunktionen är avstängd, men du kan <a class="comment-link" href="#respond" title="Post a comment">skriva en kommentar</a>.

source: Both comments and trackbacks are currently closed.
be_by: Оба замечания и уведомлений в настоящее время закрыты.
de_de: Kommentare und Trackbacks sind derzeit deaktiviert.
es_es: Tanto los comentarios como los trackback están cerrados actualmente.
fr_fr: Les commentaires et les rétroliens sont fermés.
id_id: Baik tanggapan dan lacak balik saat ini ditutup.
it_it: I commenti ed i trackback non sono per il momento attivi.
pl_pl: Zarówno komentowanie jak i trackbacki są zamknięte.
pt_br: Comentários e trackbacks estão fechados.
sv_se: Både kommentars- och trackbackfunktionen är avstängd.

source: Author Archives: <span class="vcard">%s</span>
be_by: Архивы автора:<span class="vcard">%s</span>
de_de: Autorarchiv: <span class="vcard">%s</span>
es_es: Archivos del autor: <span class="vcard">%s</span>
fr_fr: Archives de l'auteur : <span class="vcard">%s</span>
id_id: Arsip Penulis: <span class="vcard">%s</span>
it_it: Archivi autore: <span class="vcard">%s</span>
pl_pl: Archiwum Autora: <span class="vcard">%s</span>
pt_br: Arquivos de: <span class="vcard">%s</span>
sv_se: Arkiv per författare: <span class="vcard">%s</span>
tr_tr: Yazar Arşivleri: <span class="vcard">%s</span>

source: Category Archives:
be_by: Архівы катэгорыі
de_de: Kategoriearchive:
es_es: Archivos de la categoría:
fr_fr: Archives de la catégorie :
id_id: Arsip Kategori:
it_it: Archivi categorie:
pl_pl: Archiwum kategorii:
pt_br: Arquivos por Categoria:
sv_se: Arkiv per kategori:
tr_tr: Kategori Arşivleri:

source: This post is protected. Enter the password to view any comments.
be_by: Гэта паведамленне абаронена. Увядзіце пароль для прагляду каментароў.
de_de: Dieser Beitrag ist geschützt. Gib’ bitte dein Kennwort ein, um die Kommentare sichtbar zu machen.
es_es: Esta entrada está protegida. Introduce la contraseña para ver cualquier comentario.
fr_fr: Cet article est protégé. Entrez le mot de passe pour voir les commentaires.
id_id: Tulisan ini dilindungi. Masukkan kata kunci untuk melihat tanggapan.
it_it: Questo articolo é stato protetto con una password. Inserisci la password per leggere i commenti.
pl_pl: Ten wpis jest zabezpieczony hasłem. Podaj je aby zobaczyć komentarze.
pt_br: Este post está protegido. Digite a senha para ver os comentários.
sv_se: Det här inlägget är skyddat. Fyll i lösenordet för att se kommentarerna.
tr_tr: Bu yazı koruma altındadır. Lütfen yorumlara bakmak için parolanızı giriniz.

source: No Comments
be_by: Няма каментароў
de_de: Keine Kommentare
es_es: Sin comentarios
fr_fr: Aucun commentaire
id_id: Tidak Ada Tanggapan
it_it: Nessun commento
pl_pl: Brak komentarzy
pt_br: Sem comentários
sv_se: Inga kommentarer
tr_tr: Yorum Yapılmamış

source: One Comment
be_by: Адзін каментар
de_de: Ein Kommentar
es_es: Un comentario
fr_fr: Un seul commentaire
id_id: Satu Tanggapan
it_it: Un commento
pl_pl: Jeden komentarz
pt_br: Um comentário
sv_se: En kommentar
tr_tr: Bir Yorum Yapılmış

source: % Comments
be_by: % каментароў
de_de: % Kommentare
es_es: % comentarios
fr_fr: % commentaires
id_id: % Tanggapan
it_it: % commenti
pl_pl: Komentarzy %
pt_br: % Comentários
sv_se: % kommentarer
tr_tr: % Yorum Yapılmış

source: Respond to this
be_by: Адказаць
de_de: Darauf antworten
es_es: Responde a esto
fr_fr: Laisser une réponse
id_id: Tanggapi ini
it_it: Rispondi a questo
pl_pl: Odpowiedz
pt_br: Reponda
sv_se: Besvara detta
tr_tr: Buna cevap yazın

source: Post a Comment
be_by: Пакінуць каментар
de_de: Erstelle einen Kommentar
es_es: Envía un comentario
fr_fr: Laisser un commentaire
id_id: Kirimkan sebuah Tanggapan
it_it: Lascia un commento
pl_pl: Wpisz komentarz
pt_br: Postar um comentário
sv_se: Posta en kommentar

source: Respond to %s
be_by: Адказаць на %s
de_de: Auf %s antworten
es_es: Responde a %s
fr_fr: Laisser une réponse à %s
id_id: Tanggapi %s
it_it: Rispondi a %s
pl_pl: Odpowiedz na %s
pt_br: Responda para %s
sv_se: Besvara %s

source: Cancel this response
be_by: Адмена адказу
de_de: Antwort abbrechen
es_es: Cancela esta respuesta
fr_fr: Annuler la réponse
id_id: Batalkan tanggapan ini
it_it: Annulla questa replica
pl_pl: Anuluj odpowiedź
pt_br: Cancelar esta resposta
sv_se: Avbryt svaret

source: You must be <a href="%s" title="Log in">logged in</a> to post a comment.
be_by: Вы павінны <a href="%s" title="Log in">увайсці</a> для публікацыі каментара.
de_de: Du musst <a href="%s" title="Anmelden">angemeldet</a> sein um einen Kommentar zu erstellen.
es_es: Debes <a href="%s" title="Log in">identificarte</a> para enviar un comentario.
fr_fr: Vous devez <a href="%s" title="Se connecter">vous connecter</a> pour laisser un commentaire.
id_id: Anda harus <a href="%s" title="Log in">masuk</a> untuk memberi tanggapan.
it_it: Devi essere <a href="%s" title="Log in">collegato</a> per potere lasciare un commento.
pl_pl: Musisz być <a href="%s" title="Zaloguj">zalogowany</a> aby publikować komentarze.
pt_br: Você precisa estar <a href="%s" title="Log in">logad@</a> para postar um comentário.
sv_se: Du måste vara <a href="%s" title="Log in">inloggad</a> för att kommentera.

source: <span class="loggedin">Logged in as <a href="%1$s" title="Logged in as %2$s">%2$s</a>.</span> <span class="logout"><a href="%3$s" title="Log out of this account">Log out?</a></span>
be_by: <span class="loggedin">Вы вошли как <a href="%1$s" title="Logged in as %2$s">%2$s</a>.</span> <span class="logout"><a href="%3$s" title="Log out of this account">Выйти?</a></span>
de_de: <span class="loggedin">Angemeldet als <a href="%1$s" title="Angemeldet als %2$s">%2$s</a>.</span> <span class="logout"><a href="%3$s" title="Von diesem Account abmelden">Abmelden?</a></span>
es_es: <span class="loggedin">Identificado como <a href="%1$s" title="Identificado como %2$s">%2$s</a>.</span> <span class="logout"><a href="%3$s" title="Desconectar">Desconectar?</a></span>
fr_fr: <span class="loggedin">Connecté en tant que <a href="%1$s" title="Connecté en tant que %2$s">%2$s</a>.</span> <span class="logout"><a href="%3$s" title="Se déconnecter">Fermer la session ?</a></span>
id_id: <span class="loggedin">Masuk sebagai <a href="%1$s" title="Logged in as %2$s">%2$s</a>.</span> <span class="logout"><a href="%3$s" title="Log out of this account">Keluar?</a></span>
it_it: <span class="loggedin">Collegato a nome <a href="%1$s" title="Logged in as %2$s">%2$s</a>.</span> <span class="logout"><a href="%3$s" title="Esci da questo account">Esci da questo account</a></span>
pl_pl: <span class="loggedin">Zalogowany jako <a href="%1$s" title="Zalogowany jako %2$s">%2$s</a>.</span> <span class="logout"><a href="%3$s" title="Wyloguj się">Wylogować?</a></span>
pt_br: <span class="loggedin">Logad@ como <a href="%1$s" title="Logad@ como %2$s">%2$s</a>.</span> <span class="logout"><a href="%3$s" title="Faça log out desta conta">Log out?</a></span>
sv_se: <span class="loggedin">Inloggad som <a href="%1$s" title="Logged in as %2$s">%2$s</a>.</span> <span class="logout"><a href="%3$s" title="Log out of this account">Logga ut?</a></span>
