Repository: mattwiebe/The-Erudite
Catalog: translation/*.po
Languages: be_by, de_de, es_es, fr_fr, id_id, it_it, pl_pl, pt_br, sv_se, tr_tr

source: Allow comment threading. (Global <a href='options-discussion.php' title='Discussion settings'>discussion settings</a> have no effect unless this is checked first)<br /> This is <strong>off</strong> by default because threaded comments are rubbish. Turn on at your peril, and don't go more than 2 levels deep.
be_by: Уключыць каментары (Глабальна <a href='options-discussion.php' title='Discussion settings'>у наладах дыскусіі</a>не дзейнічае, калі гэта не праверана першым)<br /> Гэта <strong>off</strong> адключана па змаўчанні, паколькі каментары мусоряят. Уключыце ў свой страх і рызыка, каб не шукаць больш 2 глыбокіх узроўнях.
de_de: Erlaubt Kommentarantworten. (Globale <a href='options-discussion.php' title='Diskussionseinstellungen'>Diskussionseinstellungen</a> haben keinerlei Auswirkung, solange diese Option nicht gesetzt ist)<br /> Dies ist standardmäßig <strong>aus</strong>, weil Kommentarantworten schnell hässlich werden, gehe nicht über die zwei Ebenen hinaus.
es_es: Permite los hilos en comentarios. (Los <a href='options-discussion.php' title='Ajustes de comentarios'>ajustes de comentarios</a> globales no tendrán efecto a menos que actives esto primero)<br /> Esto está <strong>deshabilitado</strong> por defecto porque los hilos en comentarios son una basura. Actívalos bajo tu propia responsabilidad, y no vayas más allá de 2 niveles de profundidad.
fr_fr: Permettre les commentaires imbriqués. (Cette option prime sur les <a href='options-discussion.php' title='Options de discussion'>Options de discussion</a> globales)<br /> Les commentaires imbriqués <strong>ne</strong> sont <strong>pas</strong> permis par défaut, et leur usage est fortement déconseillé, même au-dessous de 2 niveaux.
id_id: Izinkan galur tanggapan (<em>threaded comment</em>). (<a href='options-discussion.php' title='Discussion settings'>Setelan diskusi</a> global tidak akan berefek terkecuali ini dicentang terlebih dahulu)<br /> Ini <strong>mati</strong> dalam setelan aslinya karena tanggapan bergalur hanyalah sampah. Nyalakan lagi penderitaan anda, dan sebaiknya jangan melampaui galur ke dalaman tingkat 2.
it_it: Permetti la nidificazione dei commenti. (vai sotto <a href='options-discussion.php' title='impostazioni discussione'>impostazioni discussione</a> per attivare)<br /> La predefinita per questa funzione è stata impostata a <strong>no</strong> poiché i commenti nidificati sono brutti. Attiva a tua discrezione, ma non andare oltre ai 2 livelli di profondità.
pl_pl: Zezwól na zagnieżdżanie komentarzy. (Ogólne <a href='options-discussion.php' title='Ustawienia dyskusji'>ustawienia dyskusji</a> nie przyniosą efektu dopóki nie zaznaczysz tej opcji)<br /> Funkcja ta jest <strong>wyłączona</strong> w domyśle, ponieważ zagnieżdżanie komentarzy jest tandetne. Włączasz ją na własne ryzyko. Nie ustawiaj więcej niż dwóch poziomów zagnieżdżenia
pt_br: Aceitar comentários em níveis (Global <a href='options-discussion.php' title='Discussion settings'>discussion settings</a> não tem efeito a não ser que isto esteja marcado)<br /> Isso está <strong>desligado</strong> como padrão porque comentários em níveis são um lixo. Ligue-o por sua conta e risco, e não vá mais do que 2 níveis além.
sv_se: Tilllåt nästlade kommentarer. (Global <a href='options-discussion.php' title='Discussion settings'>diskussionsinställningar</a> har ingen effekt om inte detta är ikryssat)<br /> Den är <strong>avstängd</strong> per automatik eftersom nästlade kommentarer ser så sjavigt ut. Aktivera på egen risk, men gå inte djupare än två nivåer.
tr_tr: Yorum bırakılmasına izin verin. (Genel <a href='options-discussion.php' title='Discussion settings'>tartışma ayarları</a> ne yazık ki bu önceden işaretlenmedikçe devrede değildir)<br /> Bu özellik ön tanımlı olarak <strong>kapalı</strong> ayarlıdır çünkü bazı yorumların çöpe atılması gerekebilir. Eğer bu özelliği açarsanız, tüm sorumluluk sizdedir ve sonradan şikayet etmeye hakkınız olmaz.

source: Disable editor style
de_de: Stil-Editor deaktivieren
es_es: Deshabilita estilos en editor
fr_fr: Désactiver le style de l'éditeur
id_id: Matikan fungsi gaya penyuntingan
it_it: Disattiva editor di stile
pl_pl: Wyłącza style w edytorze
pt_br: Desabilitar editor de estilo.
tr_tr: Editör stilini devre dışı bırak

source: Turn off the Visual editor styling
de_de: Schaltet den visuellen Editor ab
es_es: Quita el editor visual de estilos
fr_fr: Désactiver l'Éditeur visuel
id_id: Mematikan gaya tampilan saat mengedit secara visual (visual editor styling)
it_it: Disattiva lo styling editor Visuale
pl_pl: Wyłącz style w edytorze
pt_br: Desligar o Editor Visual de estilos
tr_tr: Görsel düzenleyici stillerini kapatın

source: Google Analytics code
be_by: Код Google Analytics
de_de: Code für Google Analytics
es_es: Código de Google Analytics
fr_fr: Code de suivi Google Analytics
id_id: Kode Google Analytics
it_it: Codice Google Analytics
pl_pl: Kod Google Analytics
pt_br: Código do Google Analytics
sv_se: Google Analytics kod
tr_tr: Google Analytics kodu

source: Enter your <a href="http://www.google.com/analytics">Google Analytics</a> (or other service) tracking code here, and it will automatically be placed just before the <code>&lt;body&gt;</code> tag.
be_by: Увядзіце ваш <a href="http://www.google.com/analytics">Google Analytics</a> (ці іншы сэрвіс) код адсочвання тут, і яна будзе аўтаматычна ўстаўляцца перад <code>&lt;body&gt;</code> тэгам.
de_de: Gib hier deinen Tracking-Code für <a href="http://www.google.com/analytics">Google Analytics</a> (oder den eines anderen Services) ein und er wird automatisch vor den <code>&lt;body&gt;</code>-Tag gesetzt.
es_es: Introduce tu código de rastreo de <a href="http://www.google.com/analytics">Google Analytics</a> (u otro servicio) aquí, y será colocado automáticamente justo antes de la etiqueta <code>&lt;body&gt;</code>.
fr_fr: Entrez ici votre code de suivi <a href="http://www.google.com/analytics">Google Analytics</a> (ou autre), et il sera inséré automatiquement devant la balise <code>« body »</code>.
id_id: Masukkan kode pelacakan <a href="http://www.google.com/analytics">Google Analytics</a> (atau penyedia jasa lainnya) di sini, dan akan otomatis diletakkan tepat sebelum <code>&lt;body&gt;</code> tag.
it_it: Inserendo qui il tuo codice di tracciamento <a href="http://www.google.com/analytics">Google Analytics</a> (oppure altro servizio) esso verrà posizionato subito prima del tag <code>&lt;body&gt;</code>.
pl_pl: Podaj swój kod <a href="http://www.google.com/analytics">Google Analytics</a> lub podobnej usługi, zostanie automatycznie dołączony do kodu strony
pt_br: Entre seu código do <a href="http://www.google.com/analytics">Google Analytics</a> (ou outro serviço) here, e ele será automaticamente colocado antes da etiqueta <code>&lt;body&gt;</code>.
sv_se: Ange din <a href="http://www.google.com/analytics">Google Analytics</a> (eller annan service) kod här, och det kommer automatiskt placeras innan<code>&lt;body&gt;</code> taggen.

source: Options
de_de: Optionen
es_es: Opciones
id_id: Pilihan
it_it: Opzioni
pl_pl: Opcje
pt_br: Opções
tr_tr: Seçenekler

source: settings saved.
be_by: налады захаваны.
de_de: Einstellungen gespeichert.
es_es: opciones salvadas.
fr_fr: options enregistrées.
id_id: Setelan disimpan
it_it: le impostazioni sono state salvate
pl_pl: ustawienia zapisane.
pt_br: configurações salvas.
sv_se: inställningar sparade.
tr_tr: ayarlar kaydedildi.

source: settings reset.
be_by: налады скінуты.
de_de: Einstellungen zurückgesetzt.
es_es: opciones restituidas
fr_fr: options remises à neuf.
id_id: Reset setelan.
it_it: le impostazioni sono state ripristinate.
pl_pl: ustawienia zresetowane.
pt_br: configurações reiniciadas.
sv_se: inställningar återställda.
tr_tr: ayarlar sıfırlandı.

source: widgets reset.
be_by: виджеты скінуты
de_de: Widgets zurückgesetzt.
es_es: widgets restituidos.
fr_fr: widgets remis à neuf.
id_id: Reset widget
it_it: i widget sono stati ripristinati.
pl_pl: widgety zresetowane.
pt_br: widgets reiniciados.
sv_se: återställ widgets.

source: Save changes
be_by: Налады захаваны
de_de: Änderungen speichern
es_es: Salvar cambios
fr_fr: Enregistrer les options
id_id: Simpan ubahan
it_it: Salva le modifiche
pl_pl: Zapisz zmiany
pt_br: Salvar mudanças
sv_se: Spara ändringarna.
tr_tr: Değişiklikleri kaydet

source: Reset
be_by: Скінуць
de_de: Zurücksetzen
es_es: Restituir
fr_fr: Remettre à neuf
it_it: Ripristina
pt_br: Resetar
sv_se: Återställ
tr_tr: Sıfırla

source: Search Results for:
be_by: Вынікі пошуку для:
de_de: Suchergebnisse für:
es_es: Resultados de búsqueda para:
fr_fr: Résultats de la recherche :
id_id: Hasil Penelusuran untuk:
it_it: Risultati della ricerca per:
pl_pl: Wyniki wyszukiwania:
pt_br: Resultados da busca para:
sv_se: Sökresultat för:
tr_tr: Şunun için Arama Sonuçları:

source: <span class="meta-nav">&larr;</span> Older results
be_by: <span class="meta-nav">&larr;</span> Старыя вынікі
de_de: <span class="meta-nav">&larr;</span> Ältere Ergebnisse
es_es: <span class="meta-nav">&larr;</span> Resultados anteriores
fr_fr: <span class="meta-nav">&larr;</span> Résultats plus anciens
id_id: <span class="meta-nav">&larr;</span> Hasil sebelumnya
it_it: <span class="meta-nav">&larr;</span> Risultati precedenti
pl_pl: <span class="meta-nav">&larr;</span> Starsze wyniki
pt_br: <span class="meta-nav">&larr;</span> Resultados mais antigos
sv_se: <span class="meta-nav">&larr;</span> Äldre resultat
tr_tr: <span class="meta-nav">&larr;</span> Eski sonuçlar

source: Newer results <span class="meta-nav">&rarr;</span>
be_by: Новыя вынікі <span class="meta-nav">&rarr;</span>
de_de: Neuere Ergebnisse <span class="meta-nav">&rarr;</span>
es_es: Resultados más recientes <span class="meta-nav">&rarr;</span>
fr_fr: Résultats plus récents <span class="meta-nav">&rarr;</span>
id_id: Hasil selanjutnya <span class="meta-nav">&rarr;</span>
it_it: Risultati recenti <span class="meta-nav">&rarr;</span>
pl_pl: Nowsze wyniki <span class="meta-nav">&rarr;</span>
pt_br: Resultados mais recentes <span class="meta-nav">&rarr;</span>
sv_se: Nyare resultat <span class="meta-nav">&rarr;</span>
tr_tr: Daha yeni sonuçlar <span class="meta-nav">&rarr;</span>

source: Nothing Found
be_by: Ничего не найдено
de_de: Nichts gefunden
es_es: No se encontró nada
fr_fr: Aucun résultat
id_id: Tidak Ditemukan Apapun
it_it: Nessun risultato
pl_pl: Nic nie znaleziono
pt_br: Nada Encontrado
sv_se: Ingenting hittades
tr_tr: Hiçbir şey Bulunamadı

source: Sorry, but nothing matched your search criteria. Please try again with some different keywords.
be_by: Извините, но ничего не соответствует Вашим критериям поиска. Пожалуйста, попробуйте еще раз с разными ключевыми словами.
de_de: Sorry, aber wir finden nichts, was zu deinen Suchbegriffen passt. Versuch’ es doch bitte noch mal mit anderen Begriffen.
es_es: Disculpa, pero no hemos encontrado nada que se ajuste a tu búsqueda. Inténtalo de nuevo con otras palabras.
fr_fr: Désolé, ce que vous cherchez ne se trouve pas ici.
id_id: Maaf, namun tidak ada yang sesuai dengan kriteria pencarian anda. Silakan mencari kembali dengan beberapa kata kunci yang berbeda.
it_it: Nessun termine ha soddisfatto i criteri della tua ricerca. Riprova inserendo una parola differente.
pl_pl: Niestety, nie znaleziono nic co odpowiadałoby tym kryteriom. Zmień nieco zakres poszukiwań i spróbuj jeszcze raz.
pt_br: Desculpe, mas nada se encaixa com seu critério de busca. Tente outra vez com outras palavras-chave.
sv_se: Ledsen, men ingenting matchade dina sökkriterier. Vänligen försök igen med andra nyckelord.
tr_tr: Üzgünüz, arama kriterlerinize uyan ek bulunamadı. Lütfen başka anahtar kelimelerle tekrar deneyin.

source: About
be_by: Пра сябе
de_de: Über
es_es: Acerca de
fr_fr: À propos
id_id: Perihal
pl_pl: O Autorze
pt_br: Sobre
sv_se: Om
tr_tr: Hakkında

source: Pages
be_by: Старонкі
de_de: Seiten
es_es: Páginas
id_id: Halaman
it_it: Pagine
pl_pl: Artykuły
pt_br: Páginas
sv_se: Sidor
tr_tr: Sayfalar

source: Categories
be_by: Катэгорыі
de_de: Kategorien
es_es: Categorías
fr_fr: Catégories
id_id: Kategori
it_it: Caregorie
pl_pl: Kategorie
pt_br: Categorias
sv_se: Kategorier
tr_tr: Kategoriler

source: Archives
be_by: Архівы
de_de: Archive
es_es: Archivos
id_id: Arsip
it_it: Archivi
pl_pl: Archiwa
pt_br: Arquivos
sv_se: Arkiv
tr_tr: Arşivler

source: Search
be_by: Пошук
de_de: Suchen
es_es: Buscar
fr_fr: Recherche de mots
id_id: Cari
it_it: Cerca
pl_pl: Szukanie
pt_br: Busca
sv_se: Sök
tr_tr: Ara

source: RSS Feeds
be_by: RSS стужка
es_es: Noticias RSS
fr_fr: Flux RSS
id_id: Pemasok RSS
it_it: Feed RSS
pl_pl: Kanały RSS
pt_br: Feeds de RSS
sv_se: RSS-flöde
tr_tr: RSS Beslemeleri

source: All posts
be_by: Усе пасты
de_de: Alle Beiträge
es_es: Todas las entradas
fr_fr: Tous les articles
id_id: Semua tulisan
it_it: Tutti gli articoli
pl_pl: Wszystkie wpisy
pt_br: Todos os posts
sv_se: Alla inlägg
tr_tr: Tüm yazılar

source: All comments
be_by: Усе каментары
de_de: Alle Kommentare
es_es: Todos los comentarios
fr_fr: Tous les commentaires
id_id: Semua tanggapan
it_it: Tutti i commenti
pl_pl: Wszystkie komentarze
pt_br: Todos os comentários
sv_se: Alla kommentarer
tr_tr: Tüm yorumlar

source: Tag Archives:
be_by: Архівы тэгаў:
de_de: Tag-Archive:
es_es: Archivos por etiqueta:
fr_fr: Archives du mot-clef :
id_id: Arsip Penanda:
it_it: Archivi tag:
pl_pl: Archiwum tagów:
pt_br: Arquivos por Etiquetas:
sv_se: Arkiv för nyckelord:
tr_tr: Etiket Arşivi:

source: A theme for writers who want readers, not visitors, traffic, click-throughs, CPMs or what-have-you. Carefully crafted typography and generous use of whitespace lets your writing shine. Version 2 includes a dark theme option.
de_de: Ein Theme für schreibende Menschen die Leser wollen, keine Besucher, keinen Traffic, Click-Throughs, CPMs oder was auch immer. Sorgfältig zusammengestellte Typographie und ein großzügiger Einsatz von Freiflächen lassen deine Texte blendend aussehen. Version 2 bringt eine dunkle Farbfassung als Option mit.
es_es: Un tema para escritores que quieresn lectores, no visitantes, tráfico, conversión, chorradas de esas. Con una tipografía cuidadósamente escogida y un generoso uso de los espacios en blanco que permiten que tu escritura brille. La versión 2 incluye la opción del tema en oscuro.
fr_fr: Un thème pour les écrivains sérieux. Typographie très soignée et aérée. Deux ensembles de couleurs.
id_id: Sebuah tema bagi penulis yang menghendaki pembaca, bukan pengunjung, trafik, klik selanjutnya, CPM (bayaran iklan), atau apapun itu. Tipografi yang diolah seksama dan penggunaan ruang putih yang leluasa membuat tulisan anda bersinar. Versi 2 menyediakan pilihan sebuah tema gelap.
it_it: Un tema per scrittori che vogliono dei lettori, non visitatori, traffico, CTR, CPM od altro. Carefully crafted typography and generous use of whitespace lets your writing shine. la versione2 include l'opzione colore scuro.
pt_br: Um tema para escritores que querem leitores, não visitantes, tráfego, cliques, CPMs ou o que for. Tipografia cuidadosamente elaborada e generoso uso de espaços em branco deixará sua escrita brilhar. A versão 2 inclui uma versão escura do tema.

source: white, dark, one-column, fixed-width, theme-options, editor-style, translation-ready
de_de: weiß, dunkel, einspaltig, feste breite, theme-optionen, editor-stil, übersetzungsfähig
es_es: blanco, oscuro, una-columna, ancho-fijo, opciones-de-tema, editor-de-estilos, listo-para-traducción

source: %1$s at %2$s
be_by: %1$s у %2$s
de_de: %1$s um %2$s
es_es: %1$s a las %2$s
fr_fr: Le %1$s à %2$s
id_id: %1$s pada %2$s
it_it: %1$s alle %2$s
pl_pl: %1$s o %2$s
pt_br: %1$s às %2$s
sv_se: %1$s kl. %2$s
tr_tr: %1$s burada %2$s

source: <span class="required">*</span>
pl_pl: <span class="wymagane">*</span>
pt_br: <span class="obrigatório">*</span>
sv_se: <span class="verplicht">*</span>

source: Comments are disabled for this post
tr_tr: Bu yazı yoruma kapalıdır.

source: Email
fr_fr: Votre courriel :
id_id: Surat Elektronik
sv_se: E-post
tr_tr: E-posta adresiniz

source: [No Title]
tr_tr: [Başlıksız]

source: Required fields are marked %s
tr_tr: Doldurmanız gereken alanlar işaretlenmiştir %s

# noun
source: Comment
tr_tr: Yorum

source: You must be <a href="%s">logged in</a> to post a comment.
tr_tr: Bir yorum yapabilmeniz için <a href="%s">giriş</a> yapmış olmanız gerekiyor.

source: Logged in as <a href="%1$s">%2$s</a>. <a href="%3$s" title="Log out of this account">Log out?</a>
tr_tr: Bu hesapla giriş yaptınız <a href="%1$s">%2$s</a>. <a href="%3$s" title="Log out of this account">Çıkış yapacak mısınız?</a>

source: Your email address will not be published.
tr_tr: E-posta adresiniz gösterilmeyecektir.

source: You may use these <abbr title="HyperText Markup Language">HTML</abbr> tags and attributes: %s
tr_tr: Şu <abbr title="HyperText Markup Language">HTML</abbr> etiketlerini ve işaretlerini kullanabilirsiniz: %s

source: Leave a Reply
tr_tr: Bir Cevap Yazın

source: Leave a Reply to %s
tr_tr: Şu kişiye bir Cevap Yazın %s

source: Cancel reply
tr_tr: Cevabı silin

source: Footer &lsquo;About&rsquo; Blurb
tr_tr: Dipnot &lsquo;About&rsquo; Tanıtım

source: This is an example of an &ldquo;About&rdquo; blurb. I&rsquo;m sure that the author of this blog is highly intelligent, witty and even <em>possibly</em> socially competent.\n\nIt can be modified from this theme&rsquo;s <strong>options panel</strong> in the admin area (Appearance &rarr; %s Options)
tr_tr: Bu bir &ldquo;About&rdquo; tanıtım etiketi örneğinidir. Eminim ki, bu blog yazarı oldukça entellektüel bir kişi olup oldukça nükteden ve hatta <em>bir ihtimal</em> sosyal becerileri olan bir kişidir.\n\nYönetim alanından bu temanın <strong>seçenekler panelinde</strong> değişiklikler yapılabilir. (Görünüm &rarr; %s Seçenekler)

source: Enable Page Comments
tr_tr: Sayfa Yorumlarını Etkinleştir

source: WordPress thinks you should have comments on pages, which The Erudite thinks is a misunderstanding of what pages are. Check this to disagree and allow comments on pages.
tr_tr: Erudite ile Wordpress sayfalara yorum yazılmasının çok da doğru bir uygulama olmadığı konusunda fikir birliği içindeler. Eğer siz buna katılmıyorsanız sayfalara yorum yazılmasına izin vermek için burayı tıklayarak etkinleştirin.

source: Enter your <a href='http://www.google.com/analytics'>Google Analytics</a> (or other service) tracking code here, and it will automatically be placed just before the <code>&lt;body&gt;</code> tag.
tr_tr: Buraya <a href="http://www.google.com/analytics">Google Analytics</a> (veya başka bir servisin) gibi bir servisin izleme kodunu giriniz, ve sonrasında otomatik olarak kodunuz web sayfanızın <code>&lt;body&gt;</code> kısmı öncesine eklenmiş olacak.

source: A theme for writers who want readers, not visitors, traffic, click-throughs, CPMs or what-have-you. Carefully crafted typography and generous use of whitespace lets your writing shine.
tr_tr: Bu tema, sadece ziyaretçiler, tıklayıp geçenler veya ağ trafiği oluşturan kalabalığı değil, yazdıklarını okumak isteyen kişileri bekleyen yazarlar içindir. Dikkatle oluşturulmuş bir ağ tipografi estetiğine önem verilerek boşluklar bırakılmıştır.

source: %1$s &#8211; %2$s
fr_fr: Le %1$s &#8211; %2$s

source: The Erudite
fr_fr: Thème « L'Érudit »

source: Meta
be_by: Мета
fr_fr: Espace personnel

source: white, dark, one-column, theme-options
fr_fr: couleurs-claires, couleurs-sombres, une-colonne, options-de-thème

source: Apologies, but we were unable to find what you were looking for. Perhaps searching will help.
be_by: Выбачыце, але мы не змаглі знайсці тое, што Вы шукалі. Магчыма, пошук дапаможа.
sv_se: Ledsen, men vi hittar inte det du letar efter. Prova att göra en sökning.

source: <span>?</span> Keep Reading
be_by: <span>?</span>Трымаеце чытанне

source: <span>?</span> Put Away
be_by: <span>?</span> Схаваць

source: <span>?</span> Show Menu
be_by: <span>?</span> Паказаць меню

source: <span>?</span> Hide Menu
be_by: <span>?</span> Схаваць меню
