Repository: mattwiebe/The-Erudite
Catalog: translation/*.po
Languages: be_by, de_de, es_es, fr_fr, id_id, it_it, pl_pl, pt_br, sv_se, tr_tr

source: Your email is <em>never</em> shared.
be_by: Ваш email <em>ніколі не будзе</em> агульнадаступны.
de_de: Deine E-Mail-Adresse wird <em>niemals</em> weitergegeben.
es_es: Tu email <em>nunca</em> será compartido con nadie.
fr_fr: Votre courriel <em>ne</em> sera <em>jamais</em> rendu public.
id_id: Surat elektronik anda <em>tidak akan pernah</em> dibagikan.
it_it: La tua email non sarà <em>mai</em> resa pubblica.
pl_pl: Twój adres pozostanie <em>ukryty</em>.
pt_br: Seu email <em>nunca</em> é divulgado.
sv_se: Din e-postadress publiceras inte.
tr_tr: E-posta adresiniz is <em>asla</em> paylaşılmamaktadır.

source: Required fields are marked <span class="required">*</span>
be_by: Абавязковыя для запаўнення поля вылучаны<span class="required">*</span>
de_de: Erforderliche Felder sind mit einem <span class="required">*</span> markiert.
es_es: Los campos obligatorios están marcados con <span class="required">*</span>
fr_fr: Les champs marqués d'un astérisque (<span class="required">*</span>) sont obligatoires
id_id: Unsur yang wajib diisi ditandai <span class="required">*</span>
it_it: I campi obbligatori sono segnalati con un <span class="required">*</span>
pl_pl: Pola wymagane zostały oznaczone <span class="required">*</span>
pt_br: Campos obrigatórios são marcados <span class="obrigatórios">*</span>
sv_se: Obligatoriska fält är markerade med <span class="required">*</span>
tr_tr: Doldurmanız gereken alanlar <span class="required">*</span> karakteriyle işaretlenmiştir

source: Name
be_by: Імя
es_es: Nombre
fr_fr: Votre nom :
id_id: Nama
it_it: Nome
pl_pl: Imię
pt_br: Nome
sv_se: Namn
tr_tr: İsminiz

source: Website
be_by: Сайт
es_es: Página web
fr_fr: Votre site :
id_id: Situs Web
it_it: Sito web
pl_pl: Strona WWW
pt_br: Site
sv_se: Hemsida
tr_tr: Web sayfanız

source: Comment
be_by: Каментар
de_de: Kommentar
es_es: Comentario
fr_fr: Votre commentaire :
id_id: Tanggapan
it_it: Commento
pl_pl: Komentarz
pt_br: Comentário
sv_se: Kommentar

source: Post Comment
be_by: Апублікаваць каментар
de_de: Kommentar verfassen
es_es: Enviar un comentario
fr_fr: Publier le commentaire
id_id: Kirim Tanggapan
it_it: Lascia un commento
pl_pl: Opublikuj komentarz
pt_br: Postar comentário
sv_se: Skicka kommentar
tr_tr: Yorum Yazın

source: <cite class="fn">%s</cite> <span class="says">wrote:</span>
be_by: <cite class="fn">%s</cite> <span class="says">кажа:</span>
de_de: <cite class="fn">%s</cite> <span class="says">schrieb:</span>
es_es: <cite class="fn">%s</cite> <span class="says">dijo:</span>
fr_fr: <cite class="fn">%s</cite> <span class="says">a écrit :</span>
id_id: <cite class="fn">%s</cite> <span class="says">menulis:</span>
it_it: <cite class="fn">%s</cite> <span class="says">scrive:</span>
pl_pl: <cite class="fn">%s</cite> <span class="says">pisze:</span>
pt_br: <cite class="fn">%s</cite> <span class="says">escreveu:</span>
sv_se: <cite class="fn">%s</cite> <span class="says">skrev:</span>
tr_tr: <cite class="fn">%s</cite> <span class="says">şunu yazdı:</span>

source: Your comment is awaiting moderation.
be_by: Ваш каментар чакае мадэрацыі.
de_de: Dein Kommentar muss freigeschaltet werden.
es_es: Tu comentario está esperando ser moderado.
fr_fr: Votre commentaire est en attente de modération.
id_id: Tanggapan anda sedang menunggu moderasi.
it_it: Il tuo commento é in attesa di essere moderato da un amministratore.
pl_pl: Twój komentarz czeka na moderację.
pt_br: Seu comentário espera moderação.
sv_se: Din kommentar inväntar moderation.
tr_tr: Yorumunuz yayınlanmak için onay bekliyor.

source: (Edit)
be_by: (Рэдагаваць)
de_de: (Bearbeiten)
es_es: (Editar)
fr_fr: (Modifier)
id_id: (Sunting)
it_it: (modifica)
pl_pl: (Edytuj)
pt_br: (Editar)
sv_se: (redigera)
tr_tr: (Düzenle)

source: The Erudite theme for WordPress
be_by: Тэма Erudite для WordPress
de_de: Das Erudite-Theme für WordPress
es_es: El theme Erudite para Wordpress
fr_fr: Thème « L'Érudit » pour WordPress
id_id: Tema The Erudite untuk Wordpress
pl_pl: Skórka The Erudite dla WordPress
pt_br: Tema The Erudite para WordPress
sv_se: "The Edudite"- themat för WordPress
tr_tr: Wordpress için Erudite teması

source: Header Menu
de_de: Header-Menü
es_es: Menú de cabecera
fr_fr: Menu d'en-tête
id_id: Menu Header
it_it: Menu header
pl_pl: Menu nagłówka
pt_br: Menu do Cabeçalho
tr_tr: Başlık Menüsü

source: Posts by %s
de_de: Beiträge von %s
es_es: Entradas por %s
it_it: Articoli di %s
pt_br: Posts por %s
tr_tr: Yazan %s

source: <span>↓</span> Keep Reading
de_de: <span>↓</span> Weiterlesen
es_es: <span>↓</span> Sigue leyendo
fr_fr: <span>↓</span> Desserrer le texte
id_id: <span>↓</span> Baca Selanjutnya
it_it: <span>↓</span> Leggi
pl_pl: <span>↓</span> Czytaj dalej
pt_br: <span>↓</span> Continue lendo
sv_se: <span>↓</span> Fortsätt läsa.
tr_tr: <span>↓</span> Okumaya Devam Edin

source: <span>↑</span> Put Away
de_de: <span>↑</span> Wegpacken
es_es: <span>↑</span> Quítalo de enmedio
fr_fr: <span>↓</span> Resserrer le texte
id_id: <span>↑</span> Tutup kembali
it_it: <span>↑</span> Chiudi
pl_pl: <span>↑</span> Zwiń
pt_br: <span>↑</span> Ocultar
sv_se: <span>↑</span> Dölj
tr_tr: <span>↑</span> Sakla

source: &#x2193; Further Information
be_by: &#x2193; Дадатковая інфармацыя
de_de: &#x2193; Weitere Informationen
es_es: &#x2193; Más información
fr_fr: &#x2193; Renseignements divers
id_id: &#x2193; Informasi Selebihnya
it_it: &#x2193; info
pl_pl: &#x2193; Więcej informacji
pt_br: &#x2193; Mais Informações
sv_se: &#x2193; Mer information
tr_tr: &#x2193; Daha Fazlası İçin

source: <span>↓</span> Show Menu
de_de: <span>↓</span> Menü anzeigen
es_es: <span>↓</span> Desplegar Menú
fr_fr: <span>↓</span> Afficher le menu
id_id: <span>↓</span> Tampilkan Menu
it_it: <span>↓</span> Menu
pl_pl: <span>↓</span> Pokaż menu
pt_br: <span>↓</span> Exibir Menu
sv_se: <span>↓</span> Visa meny
tr_tr: <span>↓</span> Menüyü Göster

source: <span>↑</span> Hide Menu
de_de: <span>↑</span> Menü verstecken
es_es: <span>↑</span> Ocultar Menú
fr_fr: <span>↑</span> Cacher le menu
id_id: <span>↑</span> Sembunyikan Menu
it_it: <span>↑</span> Nascondi
pl_pl: <span>↑</span> Ukryj menu
pt_br: <span>↑</span> Ocultar Menu
sv_se: <span>↑</span> Dölj meny
tr_tr: <span>↑</span> Menüyü Gizle

source: %s latest posts
be_by: %s апошніх пастоў
de_de: %s letzte Beiträge
es_es: %s últimas entradas
fr_fr: %s derniers articles
id_id: %s tulisan terakhir
it_it: %s larticoli recenti
pl_pl: %s najnowsze wpisy
pt_br: %s últimos posts
sv_se: %s senaste inläggen
tr_tr: %s en son yazılanlar

source: %s latest comments
be_by: %s апошніх каментароў
de_de: %s letzte Kommentare
es_es: %s últimos comentarios
fr_fr: %s derniers commentaires
id_id: %s tanggapan terakhir
it_it: %s ultimi commenti
pl_pl: %s najnowszych komentarzy
pt_br: %s últimos comentários
sv_se: %s senaste kommentarerna
tr_tr: %s en son yapılan yorumlar

source: Skip to content
be_by: Перайсці да ўтрымання
de_de: Weiter zum Inhalt
es_es: Salta al contenido
fr_fr: Aller directement au contenu
id_id: Lompat ke konten
it_it: Salta ai contenuti
pl_pl: Przejdź do zawartości
pt_br: Saltar para conteúdo
sv_se: Forstätt till innehållet
tr_tr: İçeriğe geç

source: Keep reading &lsquo;%s&rsquo;
be_by: Трымаеце чытанне &lsquo;%s&rsquo;
de_de: Weiterlesen &lsquo;%s&rsquo;
es_es: Continúa leyendo &lsquo;%s&rsquo;
fr_fr: Lire la suite de « %s& »
id_id: baca &lsquo;%s&rsquo; selengkapnya
it_it: Leggi tutto &lsquo;%s&rsquo;
pl_pl: Czytaj dalej &lsquo;%s&rsquo;
pt_br: Continue lendo &lsquo;%s&rsquo;
sv_se: Fortsätt läsa &lsquo;%s&rsquo;
tr_tr: Okumaya devam et &lsquo;%s&rsquo;

source: Pages:
be_by: Старонкі:
de_de: Seiten:
es_es: Páginas:
id_id: Halaman:
it_it: Pagine:
pl_pl: Artykuły:
pt_br: Páginas:
sv_se: Sidor:
tr_tr: Sayfalar:

source: Epigraph
be_by: Эпіграф
es_es: Epígrafe
fr_fr: Épigraphe
id_id: Epigraf
it_it: Epigrafe
pl_pl: Epigraf
pt_br: Epígrafe

source: Citation (optional)
be_by: Цытата (апцыянальна)
de_de: Zitat (optional)
es_es: Cita (opcional)
fr_fr: Citation (facultatif)
id_id: Kutipan (pilihan)
it_it: Citazione (facoltativa)
pl_pl: Cytowanie (opcja)
pt_br: Citação (opcional)
sv_se: Citat (frivilligt)
tr_tr: Atıf (seçimlik)

source: Dark Colour Scheme
be_by: Цёмная каляровая схема
de_de: Dunkle Farben
es_es: Esquema de color oscuro
fr_fr: Couleurs sombres
id_id: Skema Warna Gelap
it_it: Combinazione colore scuro
pl_pl: Ciemny schemat kolorów
pt_br: Esquema de Cores Escuras
sv_se: Mörkt thema
tr_tr: Karanlık Renk Şeması

source: For all the dark colour lovers out there
be_by: Для всех любителей темного цвета
de_de: Für alle, die’s dunkel mögen
es_es: Para todos los amantes del color oscuro ahí afuera
fr_fr: Pour tous ceux qui se plaisent dans les couleurs sombres
id_id: Untuk semua pecinta warna gelap di luar sana
it_it: Per chi preferisce i colori scuri
pl_pl: Dla wszystkich wielbicieli ciemnych barw
pt_br: Para todos os amantes de cores escuras
sv_se: För alla älskare av mörka theman
tr_tr: Tüm karanlık renk sevenleri buraya alalım

source: Use Categories in Menu
be_by: Выкарыстоўваць катэгорыі ў меню
de_de: Kategorien im Menü verwenden
es_es: Usar Categorías en Menú
fr_fr: Utiliser des catégories dans le menu
id_id: Gunakan Kategori pada Menu
it_it: Usa le categorie nel menu
pl_pl: Użyj kategorii w menu
pt_br: Use Categorias no Menu
sv_se: Använd kategori i menyn
tr_tr: Menü'de Kategorileri Kullanın

source: Use categories rather than pages for your top menu. Caution: this only works with a small number of categories
be_by: Используйте категории, а не страницы для верхнего меню. Внимание: это работает только с небольшим числом категорий
de_de: Kategorien anstelle von Seiten für das Top-Menü verwenden. Achtung: funktioniert nur mit wenigen Kategorien
es_es: Usar categorías en lugar de páginas para el menú de arriba. Precaución: esto sólo funciona con un número pequeño de categorías
fr_fr: Utilise des catégories, plutôt que des pages, dans le menu. Attention : ne fonctionne qu'avec un petit nombre de catégories
id_id: Gunakan kategori daripada halaman untuk menu atas anda. Peringatan: ini hanya akan berfungsi jika jumlah kategori tidak terlalu banyak.
it_it: Usa nel menu principale le categorie al posto delle pagine. Attenzione: usare solamente se il numero delle categorie fosse piccolo
pl_pl: Użyj kategorii zamiast stron do stworzenia menu. Uważaj: zadziała to jedynie gdy nie ma zbyt wielu kategorii
pt_br: Use categorias em vez de páginas no menu superior. Atenção: isso só funciona com um pequeno número de categorias
sv_se: Använd kategorier istället för sidor i toppmenyn. Obeservera: detta fungerar bara med ett litet antal kategorier
tr_tr: Üst menünüz için sayfalar yerine kategorileri kullanın. Uyarı: bu olanak eğer kategori sayısı az ise iyidir

source: Footer &lsquo;About&lsquo; Blurb
be_by: Склеп &lsquo;О&lsquo; Blurb
de_de: Footer &lsquo;Über&lsquo; Klappentext
es_es: Nota &lsquo;Acerca de&lsquo; del pie de página
fr_fr: Texte au bas de la page « À propos »
pl_pl: Informacja w stopce &lsquo;O Autorze&lsquo;
pt_br: Texto &lsquo;Sobre&lsquo; para rodapé
sv_se: Footern &lsquo;Om&lsquo; Info

source: The following text will appear in the footer for &lsquo;About&lsquo;. <br /><em>Note:</em> This will only appear if you have not enabled a widget for <strong>Erudite Widget 1</strong>
be_by: Следующий текст появится в нижнем колонтитуле для &lsquo;About&lsquo;. <br /><em>Note:</em> Эта надпись не появляется, если вы не включили виджет для <strong>Erudite Widget 1</strong>
de_de: Der folgende Text taucht im Footer für &lsquo;Über&lsquo; auf. <br /><em>Achtung:</em> Wird nur dann sichtbar sein, wenn kein Widget für <strong>Erudite Widget 1</strong> aktiviert ist.
es_es: El siguiente texto aparecerá en el pie de página como &lsquo;Acerca de&lsquo;. <br /><em>Nota:</em> Esto sólo aparecerá si no tienes activado un widget para <strong>Erudite Widget 1</strong>
fr_fr: Ce texte apparaîtra au bas de la page « À propos ». <br /><em>Note :</em> Il n'apparaîtra qu'à condition de désactiver <strong>Erudite Widget 1</strong>
id_id: Teks berikut akan tampil di bagian <em>footer</em> runtuk &lsquo;About&lsquo;. <br /><em>Catatan:</em> Ini hanya akan muncul jika Anda tidak menggukan <em>widget</em> untuk <strong>Erudite Widget 1</strong>
it_it: Il testo a seguire apparirà nel footer per &lsquo;About&lsquo;. <br /><em>Nota:</em> sempre che tu non abbia attivato l'<strong>Erudite Widget 1</strong>
pl_pl: Ten tekst pojawi się w stopce we fragmencie &lsquo;O Autorze&lsquo;. <br /><em>Uwaga:</em> Pojawi się tylko wtedy, gdy nie dodasz widgetów do części <strong>Erudite Widget 1</strong> w stopce
pt_br: O seguinte texto aparecerá no rodapé para &lsquo;About&lsquo;. <br /><em>Nota:</em> Isso só aparecerá se você não ativou nenhum widget para o <strong>Erudite Widget 1</strong>
sv_se: Följande text visas i footern &lsquo;Om&lsquo;. <br /><em>Notera:</em> Detta visas endast om du inte aktiverat <strong>Erudite Widget 1</strong>
tr_tr: Bu metin alt menüde gözükecektir &lsquo;About&lsquo;. <br /><em>Dikkat:</em> Bu, eğer parçacık görünümünü <strong>Erudite Widget 1</strong> için etkinleştirmediyseniz gözükecektir.

source: This is an example of an &ldquo;About&rdquo; blurb. I&rsquo;m sure that the author of this blog is highly intelligent, witty and even <em>possibly</em> socially competent. It can be modified from this theme&rsquo;s <strong>options panel</strong> in the admin area (Appearance &rarr; %s Options)
de_de: Dies ist ein Beispiel für einen &ldquo;Über&ldquo;-Klappentext. Ich bin sicher, dass der Autor dieses Blogs hochgradig intelligent, geistreich und <em>vielleicht</em> sogar sozial kompetent ist. Er kann in den <strong>Optionen</strong> dieses Themes im Admin-Bereich (Design &rarr; %s Options) angepasst werden.
es_es: Este es un ejemplo de una nota &ldquo;Acerca de&rdquo;. Estoy seguro de que el autor de este blog es muy inteligente, ocurrente e incluso <em>posiblemente</em> competente socialmente. Puede ser modificado desde este <strong>panel de opciones</strong> del tema en el área de administración (Apariencia &rarr; %s Opciones)
it_it: Questo é un esempio di trafiletto &ldquo;About&rdquo;. Sono certo che l'autore di questo blog é una persona molto intelligente, spiritoso ed <em>anche</em> di buona compagnia. Può essere modificato alla <strong>sezione</strong> del tema sotto l'area di amministrazione (Aspetto &rarr; %s Opzioni)
pt_br: Este é um exemplo de um texto para o bloco &ldquo;About&rdquo;. Tenho certeza de que o autor deste blog é muito mais inteligente, espirituoso e <em>possivelmente</em> socialmente competente. Pode ser modificado no&rsquo;s <strong>painel de opções</strong> deste tema, na área de administração (Aparência &rarr; %s Opções)

source: Disable &lsquo;Keep Reading&rsquo;
be_by: Адключыць &lsquo;Перайсці да чытання&rsquo;
de_de: &lsquo;Weiterlesen&rsquo; ausschalten
es_es: Deshabilitar &lsquo;Sigue leyendo&rsquo;
fr_fr: Désactiver « Desserrer le texte »
id_id: Matikan fungsi &lsquo;Terus Membaca&rsquo;
it_it: Disattiva &lsquo;Leggi tutto&rsquo;
pl_pl: Wyłącz &lsquo;Czytaj dalej&rsquo;
pt_br: Desabilitar &lsquo;Continue Lendo&rsquo;
sv_se: Stäng av &lsquo;Fortsätt läsa&rsquo;
tr_tr: Devre Dışı Bırak &lsquo;Keep Reading&rsquo;

source: Turns off the dynamic <em>Keep Reading</em> / <em>Put Away</em> functionality on the homepage if it doesn't suit your fancy
be_by: Адключыць <em>Перайсці да чытання</em> / <em>Уставіць усё адно</em> функцыянальнасць на галоўнай старонцы, калі яна не падыходзіць вашай фантазіі
de_de: Schaltet die dynamische <em>Weiterlesen</em>- und <em>Wegpacken</em>-Funktionalität auf der Homepage aus, wenn sie dir nicht passt.
es_es: Deshabilita la funcionalidad dinámica <em>Sigue leyendo</em> / <em>Quítalo de enmedio</em> en la página principal si no te gusta
fr_fr: Désactive la fonction <em>Desserrer le texte</em> / <em>Resserrer le texte</em>, qui apparaît sur la page d'accueil
id_id: Mematikan fungsi <em>Baca Selanjutnya</em> / <em>Tutup Kembali</em> dinamis pada beranda jika itu tidak sesuai dengan seleramu
it_it: Qui puoi disattivare la funzione <em>Leggi tutto</em> / <em>Chiudi</em> per la homepage
pl_pl: Wyłącz funkcję <em>Czytaj dalej</em> / <em>Zwiń</em> na stronie głównej, jeśli nie odpowiada ona twoim potrzebom
pt_br: Desligar a funcionalidade dinâmica do <em>Continue lendo</em> / <em>Apague</em> essa funcionalidade da homepage se não faz seu estilo.
sv_se: Stänger av den dynamiska <em>Fortsätt läsa</em> / <em>Dölj</em>- funktionaliteten på din hemsida, om du inte skulle gilla att ha det så.
tr_tr: Ana sayfadaki Dinamik <em>Okumayı Sürdür</em> / <em>Sakla</em> fonksiyonlarını eğer size uymuyorsa kapatınız

source: Disable Header/Footer Hiding
be_by: Адключыць утойванне шапкі
de_de: Header-/Footer-Ausblendung abschalten
es_es: Deshabilitar Ocultar Cabecera/Pie de página
fr_fr: Désactiver le masquage du bas-de-page et du haut-de-page
id_id: Matikan fungsi penyembunyian Header/Footer
it_it: Disattiva nascondi Header/Footer
pl_pl: Wyłącz ukrywanie nagłówka/stopki
pt_br: Desabilitar Ocultar Cabeçalho/Rodapé
sv_se: Avaktivera Header/Footer Hiding
tr_tr: Başlık/Altbilgi Gizlemeyi Devre Dışı Bırak

source: Turns off the dynamic show/hide functionality of the header and footer
be_by: Адключыць дынамічныя паказ/утойванне функцыяналу склепа і шапкі
de_de: Deaktiviert die dynamische Funktion zum Ein- und Ausblenden des Headers und Footers.
es_es: Deshabilita la funcionalidad mostrar/ocultar dinámica de la cabecera y el pie de la página
fr_fr: Désactive la fonction qui masque le bas-de-page et le haut-de-page
id_id: Matikan fungsi tampil/sembunyikan dinamis untuk <em>header</em> dan <em>footer</em>
it_it: Disattiva la funzione mostra/nascondi per la header ed il footer
pl_pl: Wyłącza dynamiczne funkcje pokazywania i chowania nagłówka i stopki
sv_se: Stänger av visa/dölj funktionaliteten i headern och footern
tr_tr: Başlık ve alt bilginin dinamik göster/gizle özelliğini kapatır

source: Disable footer credit
be_by: Адключыць выходныя дадзеныя ў склепе
de_de: Footer-Hinweis ausschalten
es_es: Deshabilitar
fr_fr: Enlever la mention légale du bas de la page
id_id: Hilangkan kredit <em>footer</em>
it_it: Disattiva credito nel footer
pl_pl: Wyłącz informację w stopce
pt_br: Desabilitar crédito de rodapé
sv_se: Avaktivera credits i footern
tr_tr: Altbilgideki tanıtım yazısını devre dışı bırak

source: Removes the link to the theme's author in the footer. Leave it in to say &ldquo;thanks for the hard work.&rdquo;
be_by: Выдаляе спасылку на аўтара тэмы ў канцы старонкі. Пакіньце яго, каб сказаць &quot;дзякуй за цяжкую працу&quot;.
de_de: Entfernt den Link zur Seite des Autoren dieses Themes im Footer. Wenn du es angeschaltet lässt, sagst du damit &ldquo;Danke für die harte Arbeit.&rdquo;
es_es: Elimina el enlace al autor del tema en el pie de página. Déjalo para darnos las &ldquo;gracias por el trabajo duro.&rdquo;
fr_fr: Enlève le lien vers le site du thème, lien qui se trouve en bas de la page.
id_id: Hilangkan pranala menuju pembuat tema pada <em>footer</em>. Tinggalkan untuk mengatakan &ldquo;terima kasih untuk kerja kerasnya.&rdquo;
it_it: Rimuove dal footer il link di credito all'autore del tema. Volendo, puoi lasciarlo come segno di ringraziamento per il suo &ldquo; lavoro.&rdquo;
pl_pl: Usuwa link do strony autora skórki. Pozostaw go aby podziękować za ciężką pracę
pt_br: Retirar o link para o autor deste tema do rodapé. Deixe-o para dizer &ldquo;obrigado pelo trabalho duro que você teve.&rdquo;
sv_se: Tar bort länken till themats upphovsman i footern. Lämna det kvar för att säga &ldquo;tack för ditt slit.&rdquo;
tr_tr: Altbilgi'deki temanın yazarına bağı kaldırır. Eğer &ldquo;emek için teşekkürlerinizi.&rdquo; ifade etmek istiyorsanız öylece bırakın;

source: Enable comment threading
be_by: Уключыць каментары
de_de: Kommentardiskussionen aktivieren
es_es: Habilitar hilos en los comentarios
fr_fr: Activer les commentaires imbriqués
id_id: Fungsikan galur tanggapan
it_it: Attiva commenti nidificati
pl_pl: Włącz zagnieżdżanie komentarzy
pt_br: Ativar comentários em níveis
sv_se: aktivera nästlade kommentarer
tr_tr: Yorum bırakmayı etkinleştirin
